
/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "完成";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "完成";

/* Class = "NSButton"; ibShadowedToolTip = "Apply title adjustments"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "应用字幕调整";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset font settings"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "还原字体设置";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Font Setttings"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "还原字体设置";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the title style"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "还原字幕样式";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "还原";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "font family"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "字体系列";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Font Family"; ObjectID = "51"; */
"51.ibExternalAccessibilityHelp" = "字体系列";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a font"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "选取一种字体";

/* Class = "NSMenuItem"; title = "font name"; ObjectID = "54"; */
"54.title" = "字体名称";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "65"; */
"65.title" = "字体：";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[0] = "B"; ObjectID = "69"; */
"69.ibShadowedLabels[0]" = "B";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[1] = "I"; ObjectID = "69"; */
"69.ibShadowedLabels[1]" = "I";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[2] = "O"; ObjectID = "69"; */
"69.ibShadowedLabels[2]" = "O";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[0] = "Make the text bold"; ObjectID = "69"; */
"69.ibShadowedToolTips[0]" = "设为粗体字";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[1] = "Make the text italic"; ObjectID = "69"; */
"69.ibShadowedToolTips[1]" = "设为斜体字";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[2] = "Make the text outlined"; ObjectID = "69"; */
"69.ibShadowedToolTips[2]" = "设为中空字";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "字体颜色";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "70"; */
"70.ibExternalAccessibilityHelp" = "字体颜色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "选择文本颜色";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[0] = "Align the text left"; ObjectID = "84"; */
"84.ibShadowedToolTips[0]" = "左对齐文本";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[1] = "Center text"; ObjectID = "84"; */
"84.ibShadowedToolTips[1]" = "文本居中";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[2] = "Align the text right"; ObjectID = "84"; */
"84.ibShadowedToolTips[2]" = "右对齐文本";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[3] = "No alignment"; ObjectID = "84"; */
"84.ibShadowedToolTips[3]" = "不对齐";

/* Class = "NSComboBox"; ibShadowedToolTip = "Adjust the font size"; ObjectID = "98"; */
"98.ibShadowedToolTip" = "调整字体大小";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[0] = "36"; ObjectID = "99"; */
"99.ibShadowedObjectValues[0]" = "36";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[1] = "58"; ObjectID = "99"; */
"99.ibShadowedObjectValues[1]" = "58";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[2] = "80"; ObjectID = "99"; */
"99.ibShadowedObjectValues[2]" = "80";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[3] = "102"; ObjectID = "99"; */
"99.ibShadowedObjectValues[3]" = "102";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[4] = "124"; ObjectID = "99"; */
"99.ibShadowedObjectValues[4]" = "124";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[5] = "146"; ObjectID = "99"; */
"99.ibShadowedObjectValues[5]" = "146";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[6] = "168"; ObjectID = "99"; */
"99.ibShadowedObjectValues[6]" = "168";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[7] = "190"; ObjectID = "99"; */
"99.ibShadowedObjectValues[7]" = "190";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[8] = "212"; ObjectID = "99"; */
"99.ibShadowedObjectValues[8]" = "212";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[9] = "234"; ObjectID = "99"; */
"99.ibShadowedObjectValues[9]" = "234";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[10] = "256"; ObjectID = "99"; */
"99.ibShadowedObjectValues[10]" = "256";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[11] = "278"; ObjectID = "99"; */
"99.ibShadowedObjectValues[11]" = "278";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[12] = "300"; ObjectID = "99"; */
"99.ibShadowedObjectValues[12]" = "300";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "画中画无边框颜色";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "107"; */
"107.ibExternalAccessibilityHelp" = "画中画无边框颜色";

/* Class = "NSTextFieldCell"; title = "Themed titles cannot be adjusted"; ObjectID = "137"; */
"137.title" = "不能调整主题字幕";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "background color"; ObjectID = "142"; */
"142.ibExternalAccessibilityDescription" = "背景颜色";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Background Color"; ObjectID = "142"; */
"142.ibExternalAccessibilityHelp" = "背景颜色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the background color"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "选择背景颜色";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "145"; */
"145.ibExternalAccessibilityDescription" = "字体颜色";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "145"; */
"145.ibExternalAccessibilityHelp" = "字体颜色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "145"; */
"145.ibShadowedToolTip" = "选择文本颜色";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "148"; */
"148.title" = "文本：";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "150"; */
"150.title" = "背景：";
